1password
alacritty
boostnote
brave-browser
clipy
datagrip
dia
discord
figma
gimp
google-chrome
iterm2
monitorcontrol
private-internet-access
sizeup
sketch
slack
soundsource
spotify
steam
trailer
vlc
xquartz
