adns
angular-cli
aom
autoconf
automake
awscli
blueutil
broot
cairo
cscope
ctags
dav1d
elinks
emacs
eslint
ffmpeg
flac
fontconfig
freetype
frei0r
fribidi
fx
fzf
gd
gdbm
gettext
gh
giflib
git
git-madge
glib
gmime
gmp
gnupg
gnutls
googler
gpgme
graphite2
graphviz
gts
harfbuzz
highlight
httpie
hugo
icu4c
jasper
jpeg
jq
lame
leptonica
libass
libassuan
libbluray
libevent
libffi
libgcrypt
libgpg-error
libidn
libidn2
libksba
libogg
libpng
libsamplerate
libsndfile
libsoxr
libssh2
libtasn1
libtermkey
libtiff
libtool
libunistring
libusb
libuv
libvidstab
libvorbis
libvpx
libvterm
libyaml
little-cms2
lmdb
lua
luajit
lynx
lzo
mad
msgpack
ncurses
neomutt
neovim
netpbm
nettle
node
node@10
notmuch
npth
oniguruma
opencore-amr
openjpeg
openssl@1.1
opus
opusfile
p11-kit
pango
pcre
pcre2
perl
pinentry
pixman
pkg-config
pyenv
pyenv-virtualenvwrapper
python@3.8
ranger
rav1e
readline
rename
rtmpdump
rubberband
ruby
ruby@2.5
rustup-init
sdl2
snappy
sox
speedtest-cli
speex
sqlite
srt
syncthing
talloc
task
tasksh
tesseract
the_silver_searcher
theora
tig
tmux
tokyo-cabinet
tree
unbound
unfs3
unibilium
utf8proc
vim
webp
wget
wtfutil
x264
x265
xapian
xvid
xz
yarn
zlib
zsh
zsh-completions
adns
angular-cli
aom
autoconf
automake
awscli
blueutil
broot
cairo
cscope
ctags
dav1d
elinks
emacs
eslint
ffmpeg
flac
fontconfig
freetype
frei0r
fribidi
fx
fzf
gd
gdbm
gettext
gh
giflib
git
git-madge
glib
gmime
gmp
gnu-getopt
gnupg
gnutls
googler
gpgme
graphite2
graphviz
gts
harfbuzz
highlight
httpie
hugo
icu4c
jasper
jpeg
jq
lame
leptonica
libass
libassuan
libbluray
libevent
libffi
libgcrypt
libgpg-error
libidn
libidn2
libksba
libogg
libpng
libsamplerate
libsndfile
libsoxr
libssh2
libtasn1
libtermkey
libtiff
libtool
libunistring
libusb
libuv
libvidstab
libvorbis
libvpx
libvterm
libyaml
little-cms2
lmdb
lua
luajit
lynx
lzo
mad
msgpack
ncurses
neomutt
neovim
netpbm
nettle
node
node@10
notmuch
npth
oniguruma
opencore-amr
openjpeg
openssl@1.1
opus
opusfile
p11-kit
pango
pass
pcre
pcre2
perl
pinentry
pixman
pkg-config
pyenv
pyenv-virtualenvwrapper
python@3.8
qrencode
ranger
rav1e
readline
rename
rtmpdump
rubberband
ruby
ruby@2.5
rustup-init
sdl2
snappy
sox
speedtest-cli
speex
sqlite
srt
syncthing
talloc
task
tasksh
tesseract
the_silver_searcher
theora
tig
tmux
tokyo-cabinet
tree
unbound
unfs3
unibilium
utf8proc
vim
webp
wget
wtfutil
x264
x265
xapian
xvid
xz
yarn
zlib
zsh
zsh-completions
