1password
alacritty
brave-browser
caffeine
clipy
discord
docker
firefox
google-chrome
karabiner-elements
monitorcontrol
private-internet-access
sizeup
slack
soulver
soundsource
spotify
steam
syncthing
tor-browser
trailer
virtualbox
vlc
zettlr
